			<div class="container">
				<div class="section advert">
					<div class="advert__title">
						<h3>Ще не поселився? Дізнайся як!</h3>
						<button onclick="document.location='settlement.html'" class="button-join grey">Детальніше</button>
					</div>
					<p>Hа території університету розташовано 15 гуртожитків, в яких проживає понад 6 тисяч студентів. Гуртожитки є коридорного типу і блочного типу. Кімнати розраховані на проживання 2-4 осіб. У гуртожитках коридорного типу санвузли та кімнати з умивальниками розташовані на кожному поверсі в обох кінцях коридору. У гуртожитках блочного типу блок складається з двох або п’яти кімнат. У кожному блоці окремо стоять санвузол і душові.</p>
				</div>
			</div>